{
  "werken": [{
    "titel": "De ontmoeting (Twee zusters)",
    "beschrijving": "Twee vrouwen ontmoeten elkaar en buigen hun hoofd naar elkaar toe. De gesloten lijn van hun ruggen schermt ze van de buitenwereld af. Hoe modern het schilderij in zijn irreële blauwe tint ook mag overkomen, zo traditioneel is het achterliggende motief. Picasso grijpt op het christelijke beeldmotief van de ontmoeting van Maria en Elisabeth terug, zoals het in de schilderkunst sinds de Middeleeuwen bekend is. Van zijn religieuze betekenis ontdaan, wordt het een algemeen geldig symbool van vrouwelijke verbondenheid en zorg.",
    "uitvoerder": "Pablo Picasso",
    "datering":"1902",
    "extra":"Olieverf op linnen (152 x 100 cm)",
    "periode":"De blauwe periode",
    "imageURL": "/img/deontmoeting.jpg",
    "filter": "blauw"
  },{
    "titel": "Het leven",
    "beschrijving": "Op dit schilderij vlijt een naakt liefdespaar zich tegen elkaar aan; de man wijst naar de vrouw in de blauwe mantel, die in haar armen haar slapende kind draagt. Ze kijken elkaar zwijgend aan. Wat wil de jongeman met dit gebaar zeggen? Een eenduidige interpretatie van het schilderij, dat van melancholie en tragiek vervuld schijnt te zijn, is niet mogelijk. De biografische relaties zijn versmolten met een melancholische meditatie over leven en dood, liefde en moederschap. Dit grote schilderij is het belangrijkste uit de Blauwe Periode en vormt het slotstuk van deze fase.",
    "uitvoerder": "Pablo Picasso",
    "datering":"1903",
    "extra":"Olieverf op linnen (196,5 x 128,5 cm)",
    "periode":"De blauwe periode",
    "imageURL": "/img/hetleven.jpg",
    "filter": "blauw"
 },{
   "titel": "Acrobatenfamilie met aap",
   "beschrijving": "Het schilderij van de acrobatenfamilie lijkt ondanks de diverse tinten niet bont. Zoals in veel schilderijen uit de Roze Periode zijn ook in dit werk de vormen, lijnen en gebaren zorgvuldig gecomponeerd. De acrobatenfamilie straalt een gevoel van geborgenheid uit, maar dan duikt er een storend element op: het groepje wordt vergezeld door een aap, blijkbaar een tamme, die door zijn houding en blikrichting de harmonieuze sfeer schijnt te benadrukken. Toch maakt het tafereel hierdoor plotseling een onwerkelijke indruk, vol verborgen metaforen.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1905",
   "extra":"Goache, waterverf, pastel en Oost-indische inkt op karton (104 x 75 cm)",
   "periode":"De roze periode",
   "imageURL": "/img/acrobatenfamiliemetaap.jpg",
   "filter": "roos"
 },{
   "titel": "De artiestenfamilie",
   "beschrijving": "Het grootste en belangrijkste werk uit de Roze Periode was het resultaat van veel voorstudies. Aanvankelijk vormde een paardenrace de achtergrond voor de stil bij elkaar staande leden van de artiestenfamilie. Pas op het laatst kwam de vrouw rechtsonder erbij. Formele afwijkingen, zoals het ontbreken van de rechtervoet bij de dikke in het rood geklede nar en de lege gezichtsuitdrukkingen, zorgen ervoor dat de figuren ondanks duidelijke contourlijnen ongrijpbaar blijven.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1905",
   "extra":"Olieverf op linnen (212,8 x 229,6)",
   "periode":"De roze periode",
   "imageURL": "/img/deartiestenfamilie.jpg",
   "filter": "roos"
 },{
   "titel": "Acrobaat en jonge harlekijn",
   "beschrijving": "Twee circusartiesten, een jongeman en een kleine jongen, zitten naast elkaar. De jongen bekijkt de in gedachten verzonken man als zijn eigen, verouderde spiegelbeeld. De twee helften van de compositie lijken dan ook bijna als een spiegelbeeld op elkaar. Twee tinten domineren het geheel: een overheersend warm roze en een licht, koel blauw als tegenwicht. De compositie van het schilderij bestaat bijna geheel uit geometrische vormen, rechte lijnen en rechte hoeken.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1905",
   "extra":"Olieverf op linnen (212,8 x 229,6)",
   "periode":"De roze periode",
   "imageURL": "/img/acrobaatenjongeharlekijn.jpg",
   "filter": "roos"
 },{
   "titel": "Les Demoiselles d'Avignon",
   "beschrijving": "Toen Picasso's vrienden dit schilderij in 1907 voor het eerst zagen, reageerden ze geschokt en toonden geen begrip. Pas in 1916 werd het voor het eerst tentoongesteld. Vandaag geldt het als een van de belangrijkste werken van de moderne kunst. Vijf levensgrote naakte vrouwen staren de toeschouwer aan en stellen schaamteloos en provocerend hun lichaam tentoon. Niet alleen de sensualiteit was shockerend, maar vooral de artistieke uitdrukking. Picasso, een uitstekend tekenaar, wees plotseling de natuurlijke weergave af en liet het 'primitieve' tegendeel zien.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1907",
   "extra":"Olieverf op linnen (243,9 x 233,7 cm)",
   "periode":"Kubisme",
   "imageURL": "/img/demoiselles.jpg",
   "filter": "kubisme"
 },{
   "titel": "Huizen op een heuvel (Horta de Ebro)",
   "beschrijving": "In de zomer van 1909 schilderde Picasso tijdens een verblijf in het Spaanse bergdorp Horta de Ebro een reeks landschappen. Daarbij vereenvoudigde hij huizen en landschapsvormen tot een geheel van geometrische vormen. De plastische vormen zijn als grote kristallen of bouwblokken op elkaar gestapeld. Picasso zet de klassieke perspectief buiten werking en schept een nieuwe ruimtelijkheid. Daarin geven de licht- en schaduwpartijen niet het natuurlijke licht weer, maar modelleren ze onafhankelijk daarvan elk object afzonderlijk.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1909",
   "extra":"Olieverf op linnen (65 x 81 cm)",
   "periode":"Kubisme",
   "imageURL": "/img/horta.jpg",
   "filter": "kubisme"
 },{
   "titel": "Viool 'Jolie Eva'",
   "beschrijving": "Van de ronde vormen van een viool en een vrouwenlichaam, het vlammenmotief van een stuk hout en een geschilderd notenblad getiteld 'Jolie Eva' maakt Picasso een harmonieuze compositie met golvende lijnen.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1912",
   "extra":"Olieverf op linnen (60 x 81 cm)",
   "periode":"Kubisme",
   "imageURL": "/img/viooleva.jpg",
   "filter": "kubisme"
 },{
   "titel": "Zittend naakt, voet afdrogend'",
   "beschrijving": "Het motief van het oudheidkundige beeld 'Man die doorn uit zijn voet haalt' is in de geschiedenis van de kunst vaak aangehaald en ook Picasso verwijst in zijn schilderij naar dit voorbeeld. Het zou kunnen zijn dat hij dit beroemde beeld tijdens zijn reis naar Rome heeft gezien. Hoewel de houding hetzelfde is, is de handeling echter een andere, namelijk het voorzichting afdrogen van de voet. Door de overdreven grootte van de handen en voeten en het spaarzame gebruik van details krijgt het schilderij van de reusachtige vrouw iets ontroerends.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1921",
   "extra":"Pastel op papier (66 x 50,8 cm)",
   "periode":"Classicisme",
   "imageURL": "/img/voet.jpg",
   "filter": "classicisme"
 },{
   "titel": "Rennende vrouwen aan het strand (de wedstrijd)",
   "beschrijving": "Deze bewegingsstudie is een uitstekend voorbeeld van Picasso's vormexperimenten uit deze periode: twee rennende vrouwen tegen de achtergrond van een blauwe zee. Ze rennen met elimentaire kracht vooruit, de kleine hoofden achterover gebogen en de machtige armen in de lucht gestrekt. De armen en benen lijken gigantisch groot en breed, terwijl de grote voeten bijna gracieus het zand raken. De beschrijving van de landschappelijke omgeving is uiterst karig, alles is op de heftige bewegingen van de vrouwen geconcentreerd.",
   "uitvoerder": "Pablo Picasso",
   "datering":"1922",
   "extra":"Gouache op triplex (32,5 x 42,1 cm)",
   "periode":"Classicisme",
   "imageURL": "/img/rennend.jpg",
   "filter": "classicisme"
  },{
  "titel": "Figuren aan de kust",
  "beschrijving": "Twee figuren aan het strand, met wijd open monden, zijn in elkaar verstrengeld - kussen ze elkaar of vechten ze? Dit is bijzaak; belangrijker is de interesse van de kunstenaar voor de ontleding van de vorm. Met de ogenschijnlijk willekeurige, kegelvormige lichaamselementen lijkt het grote schilderij op een replica van een bronzen beeld.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1931",
  "extra":"Olieverf op linnen (130 x 195 cm)",
  "periode":"Surrealisme",
  "imageURL": "/img/kust.jpg",
  "filter": "surrealisme"
},{
  "titel": "Meisje voor de spiegel",
  "beschrijving": "Dit schilderij van de jonge Marie-Thérèse voor de spiegel was voor Picasso erg belangrijk. In een subtiel contrast toont hij de jonge vrouw van de zijkant en haar spiegelbeeld. In tegenstelling tot het uit vele, kleine, overlappende vlakjes bestaande zijaanzicht wordt het spiegelbeeld door vloeiende contourlijnen en grote monochrome kleurvlakken gevormd. Verschillende roodtinten staan naast donkergrijs en krachtig groen. Het lijkt alsof tegenover het levendige uiterlijk een zinnelijk en rustig innerlijk staat.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1932",
  "extra":"Olieverf op linnen (162,3 x 130,2 cm)",
  "periode":"Surrealisme",
  "imageURL": "/img/spiegel.jpg",
  "filter": "surrealisme"
},{
  "titel": "Guernica",
  "beschrijving": "Picasso's monumentale wandschilderij Guernica is een van de belangrijkste 20-eeuwse schilderijen over de verschrikkingen van de oorlog en het daarmee gepaard gaande menselijk leed. Hij schilderde het naar aanleiding van het verschrikkelijk bombardement van Guernica, de heilige stad van de Basken, op 26 april 1937. Door de verwoesting en ook door het beroemde schilderij van Picasso werd Guernica het symbool van de wrede Spaanse Burgeroorlog.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1937",
  "extra":"Olieverf op linnen (349,3 x 776,6 cm)",
  "periode":"De barbaarse periode",
  "imageURL": "/img/guernica.jpg",
  "filter": "barbaars"
},{
  "titel": "De gele trui",
  "beschrijving": "In dit vreemde portret van een jonge vrouw, die majestueus op een donkere rotanstoel zit, beeldt Picasso de Joegoslavische fotografe Dora Maar af. Ook al treedt in dit schilderij Picasso's schilderstijl met zijn markante vervreemdingen en opvallende lijnen sterk op de voorgrond, toch heeft het portret iets van een foto.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1939",
  "extra":"Olieverf op linnen (81 x 65 cm)",
  "periode":"De barbaarse periode",
  "imageURL": "/img/geletrui.jpg",
  "filter": "barbaars"
},{
  "titel": "Vrouw die haar haar kamt",
  "beschrijving": "In een zeer kleine ruimte zit een vrouw die met haar handen haar haar in orde brengt. Slechts in enkele opzichten wordt ze op een natuurlijke manier geschilderd. Armen, benen en buik lijken gemodelleerde, samengestelde delen, terwijl de borsten in verschillende richtingen staan, gelijktijdig van boven en van beneden gezien. Het gezicht is merkwaardig verschoven en toont verschillende perspectieven.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1940",
  "extra":"Olieverf op linnen (132 x 97,1 cm)",
  "periode":"De barbaarse periode",
  "imageURL": "/img/haar.jpg",
  "filter": "barbaars"
},{
  "titel": "Massamoord in Korea",
  "beschrijving": "De ondubbelzinnige boodschap van dit schilderij was voor Picasso belangrijker dan zijn puur artistieke uitdrukkingswijze. Dit is een zeldzaam fenomeen bij Picasso, dat vooral in samenhang moet worden gezien met de bijzondere, vereenvoudigde beeldspraak van de propagandistische kunst. Dit is de enige keer dat Picasso toegeeft aan de comunnistische partij, die realistische kunst verlangde die politieke thema's moest uitbeelden. Juist dit gebruik van de kunst stond Picasso tegen en daardoor kwam het al snel tot een breuk met de communisten.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1951",
  "extra":"Olieverf op triplex (109,5 x 209,5 cm)",
  "periode":"Naoorlogse jaren",
  "imageURL": "/img/korea.jpg",
  "filter": "naoorlog"
},{
  "titel": "De oorlog",
  "beschrijving": "In twee wandschilderijen worden oorlog en vrede tegenover elkaar geplaatst. Terwijl in het schilderij van de vrede ronde vormen en aardtinten het motief van harmonie en gemeenschap onderstrepen, laat de kunstenaar in het schilderij van de oorlog in scherpe contrasten en scherp-hoekige contourlijnen zwarte figuren zien, die verwoesten en vermoorden. Ze worden tegengehouden door een man die een bord met het teken van de vredesduif draagt.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1952",
  "extra":"Olieverf op hardboard (450 x 1050 cm)",
  "periode":"Naoorlogse jaren",
  "imageURL": "/img/deoorlog.jpg",
  "filter": "naoorlog"
},{
  "titel": "Claude tekenend, Françoise en Paloma",
  "beschrijving": "In talrijke schilderijen beeldt Picasso zijn twee jongste kinderen af, die in hun spel zijn verdiept. In dit schilderij wordt de stille concentratie van de kinderen uitgedrukt door de brede kleurvlakken die de lijnen van de lichaamsvormen overlappen, terwijl de zachte omarming van de moeder in tere witte lijnen geborgenheid uitdrukt.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1954",
  "extra":"Olieverf op linnen (116 x 89 cm)",
  "periode":"Naoorlogse jaren",
  "imageURL": "/img/kinderen.jpg",
  "filter": "naoorlog"
},{
  "titel": "Las Meninas",
  "beschrijving": "Tussen augustus en december 1957 maakte Picasso 58 verschillende olieverfschilderijen die allemaal betrekking hebben op Las Meninas, het beroemde schilderij uit 1656 van de Spaanse hofschilder Diego Veláquez, dat de dochter van de Spaanse koning te midden van haar hofdames voorstelt. Kleur en licht bij Veláquez bepalende vormelementen, zijn door Picasso compleet veranderd. Zijn schilderij is een 'grisaille' en 'leeft' alleen door het contrast van zwarte en grijze vlakken.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1957",
  "extra":"Olieverf op linnen (194 x 260 cm)",
  "periode":"Het latere werk",
  "imageURL": "/img/meninas.jpg",
  "filter": "later"
},{
  "titel": "De Kus",
  "beschrijving": "ij deze geweldadig aandoende kus vervloeien de contouren van de twee gezichten tegen een onrustige achtergrond, maar lopen niet in elkaar over. De gezichten, waar geen enkel gevoel van uitgaat, staan in fel contrast met de expressieve schilderstijl, die heftige emotionele betrokkenheid suggereert. Zo onstaat de indruk dat er iets verborgen blijft - een kenmerk van veel schilderijen uit de laaste fase van Picasso's leven.",
  "uitvoerder": "Pablo Picasso",
  "datering":"1969",
  "extra":"Olieverf op linnen (97 x 130 cm)",
  "periode":"Het latere werk",
  "imageURL": "/img/kus.jpg",
  "filter": "later"
  }]
}
